
/* Class = "IBUILabel"; text = "Tarih"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Tarih";

/* Class = "IBUIButton"; normalTitle = "Mesaj gönder"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Mesaj gönder";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Resim çek ve mesaja ekle"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Resim çek ve mesaja ekle";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Soyadı";

/* Class = "IBUILabel"; text = "Mesafe (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Mesafe (km)";

/* Class = "IBUIButton"; normalTitle = "Kime"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "Kime";

/* Class = "IBUILabel"; text = "Telefon numarası:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Telefon numarası:";

/* Class = "IBUIButton"; normalTitle = "Acil mesajı gönder"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Acil mesajı gönder";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Nick";

/* Class = "IBUILabel"; text = "Telefon numarası"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Telefon numarası";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Mesafe (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Mesafe (km)";

/* Class = "IBUIButton"; normalTitle = "Mesaj gönder"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Mesaj gönder";

/* Class = "IBUILabel"; text = "user info"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "user info";

/* Class = "IBUILabel"; text = "Kullanıcı hakkında bilgi"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Kullanıcı hakkında bilgi";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Soyadı";

/* Class = "IBUIButton"; normalTitle = "Gönder"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Gönder";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Soyadı";

/* Class = "IBUIButton"; normalTitle = "Kaldırmak"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Kaldırmak";

/* Class = "IBUILabel"; text = "Kullanıcı adı"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Kullanıcı adı";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Sakla"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Sakla";

/* Class = "IBUIButton"; normalTitle = "Adres"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Adres";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Soyadı";

/* Class = "IBUIButton"; normalTitle = "Ara"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Ara";

/* Class = "IBUILabel"; text = "Ara"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Ara";

/* Class = "IBUIButton"; normalTitle = "Kimden"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "Kimden";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Mesafe (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Mesafe (km)";

/* Class = "IBUILabel"; text = "Kullanıcı hakkında bilgi"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Kullanıcı hakkında bilgi";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Mesaj rakamı:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Mesaj rakamı:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Okumamış mesajlar:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Okumamış mesajlar:";

/* Class = "IBUIButton"; normalTitle = "Resim ekle"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Resim ekle";

/* Class = "IBUITextView"; text = "Metni girin"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Metni girin";

/* Class = "IBUILabel"; text = "Kullanıcı hakkında bilgi"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Kullanıcı hakkında bilgi";

/* Class = "IBUIButton"; normalTitle = "Istatistiği göster"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Istatistiği göster";

/* Class = "IBUITextField"; placeholder = "Mesajın metni"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Mesajın metni";

/* Class = "IBUILabel"; text = "Mesafe (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Mesafe (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Kullanıcı hakkında bilgi"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Kullanıcı hakkında bilgi";

/* Class = "IBUIButton"; normalTitle = "Göndermek"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Göndermek";
